<div class="brd" id="about">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <h3 class="brd-h3">НЕМНОГО О СЕБЕ</h3>
            </div>
        </div>
    </div>
</div>
<div class="container">
    <div class="row">
        <div class="col-xs-12">
            <span class="bd"></span>
        </div>
    </div>
</div>



<section class="container" id="about-me">

    <div class="about-me row">

        <div class="col-sm-5 col-md-4 col-xs-12">
            <div class="wrapper">
                <span class="me"></span>
            </div>


        </div>

        <div class="col-sm-7 col-md-8 col-xs-12">
            <h4>В этом разделе вы найдете информацию обо мне, и чем я занимаюсь.</h4>
            <p>
                Доброго времени суток, меня зовут Николай.
                Самообразование:
                Курсы в интернете, видеокурсы, книги, документация, форумы, статьи...
                Созданием сайтов занимаюсь с 2015 года по настоящее время
                Любой начатый проект довожу до конца, постоянно совершенствую свой профессиональный уровень.
                Вы можете заказать у меня разработку сайта с нуля, или связаться со мной для сотрудничества.
            </p>
        </div>
    </div>

    <div class="row">

        <div class=" col-xs-4 text-me">
            <h5>Что я делаю</h5>
            <p>
                Выполняю верстку и программирование сайтов.
                Добавляю весь необходимый функционал на сайт.
                Делаю адаптивную верстку на Bootstrap, таким образом
                Ваш сайт будет отлично выглядеть на всех устройствах.
            </p>
            <p>
                Цена индивидуальна для каждого проекта, в зависимости от сложности и обьема работы.
                Хотите узнать примерную цену? - напишите мне, и мы все обсудим.
            </p>
        </div>

        <div class=" col-xs-4 text-me">
            <h5>Поддержка проектов</h5>
            <p>
                Поддержка оплачивается каждый месяц.
                Что происходит за это время:
                чистка кэша, просмотр журнала ошибок (исправление их), изменения по сайту (если они нужны),
                выполнение поставленых задач на этот месяц.


            </p>
            <p>
                Цена поддержки индивидуальна для каждого проекта,
                и может быть изменена, в зависимости от сложности и обьему работы на месяц.
            </p>
        </div>

        <div class="col-xs-4 text-me">
            <h5>Мои знания</h5>
            <p>
                HTML/CSS (Bootstrap) верстка.
                Программирование на PHP (Laravel), JavaScript (jQuery),
                SQL(Базы данных).
            </p>
            <p>
                Создаю сайты на фреймворке Laravel.
                В конце работы вы получите: готовый сайт, все данные к нему,
                документацию по использованию вашей панели администратора.
            </p>
        </div>
    </div>

    <div class="btn-center">
        <a class="btn btn-md btn-primary btn-me scroll-js" href="#contacts"> <p> <i class=" fa  fa-arrow-right"></i>Написать</p></a>
    </div>

</section>